"Title" = "Avanzado";
"TurnOff" = "Desactivar";
"TurnOffDescription" = "Ignorar temporalmente los nuevos elementos copiados.\nTambién se puede (des)activar la opción por consola para evitar la copia de datos sensibles.";
"TurnOffShellScript" = "defaults write org.p0deje.Maccy ignoreEvents true\n# volver a copiar elementos\ndefaults write org.p0deje.Maccy ignoreEvents false";
"TurnOffViaMenuIconDescription" = "También puede hacer clic en el icono de menú con ⌥ presionado.\nPara ignorar solo la siguiente copia, hacer clic con ⌥⇧.";
"TurnOffNextShellScript" = "defaults write org.p0deje.Maccy ignoreOnlyNextEvent true\n# copiar datos";
"ClearHistoryOnQuit" = "Borrar el historial al salir";
"ClearHistoryOnQuitTooltip" = "Elimina automáticamente todos los elementos no anclados antes de salir de la aplicación.";
"ClearSystemClipboard" = "Limpia también el portapapeles del sistema";
"ClearSystemClipboardTooltip" = "Cuando está habilitado, borrar el historial también borrará el portapapeles actual del sistema.";
